oh-my-fish/theme-bobthefish
0rax/fish-bd
jethrokuan/z
oh-my-fish/plugin-peco
yoshiori/fish-peco_select_ghq_repository
fabioantunes/fish-nvm
edc/bass
decors/fish-ghq
jorgebucaran/nvm.fish
patrickf1/fzf.fish
acomagu/fish-async-prompt
